export const members = [
  {
    id: 1,
    name: "Илья Плесский",
    address: {
      text: "г. Москва, Дегунинская улица 3",
      geocode: [55.864362, 37.537684],
    },
  },
  {
    id: 2,
    name: "Динар Фазлиев",
    address: {
      text: "г. Казань, Улица Хусанина Мавлютова, тер. Деревни Универсиады, д.32",
      geocode: [55.742032, 49.190263],
    },
  },
  {
    id: 3,
    name: "Шахмар Абдуллаев",
    address: {
      text: "г. Москва, Молодёжная улица 3",
      geocode: [55.69315, 37.546534],
    },
  },
];
