export const members = [
    {
        id: 1,
        name: 'Илья Плесский',
        address: {
            text: 'г. Москва, Дегунинская улица 3',
            geocode: [55.864362, 37.537684]
        }
    },
    {
        id: 2,
        name: 'Динар Фазлиев',
        address: {
            text: 'г. Москва, Проспект Мира 79',
            geocode: [55.790980, 37.634182]
        }
    },
    {
        id: 3,
        name: 'Шахмар Абдуллаев',
        address: {
            text: 'г. Москва, Молодёжная улица 3',
            geocode: [55.693150, 37.546534]
        }
    }
];